// ZOOM-421409
"LN_New_Video_421409" = "Nowe klipy";
"LN_Start_Recording_421409" = "Rozpocznij nagrywanie";
"LN_None_421409" = "Brak";
"LN_Blur_421409" = "Zamazanie";
"LN_Resolution_421409" = "Rozdzielczość";
"LN_Resolution_Auto_421409" = "Auto (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Wybierz rozdzielczość";
"LN_Select_a_screen_421409" = "Wybierz ekran";
"LN_No_screenshare_421409" = "Brak udostępniania ekranu";
"LN_Windows_Selected_421409" = "Wybrane okna %d";
"LN_Share_421409" = "Udostępnij";
"LN_Finish_421409" = "Zakończ";
"LN_Finishing_421409" = "Kończenie";
"LN_Cancel_421409" = "Anuluj";
"LN_Try_again_421409" = "Spróbuj ponownie";
"LN_Pause_421409" = "Wstrzymaj";
"LN_Resume_421409" = "Wznów";
"LN_Mute_421409" = "Wycisz";
"LN_Unmute_421409" = "Wyłącz wyciszenie";
"LN_Start_Video_421409" = "Uruchom wideo";
"LN_Stop_Video_421409" = "Zatrzymaj wideo";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Podstawowe";
"LN_Advanced_421409" = "Zaawansowane";
"LN_Backgrounds_421409" = "Tła";
"LN_Camera_settings_421409" = "Ustawienia kamery";
"LN_Noise_suppression_421409" = "Tłumienie hałasu";
"LN_Mirror_my_video_421409" = "Odbij moje wideo";
"LN_Learn_More_421409" = "Dowiedz się więcej";
"LN_Disclaimer_Link_Accessibility_421409" = "link, otwiera się w domyślnej przeglądarce";
"LN_On_421409" = "Wł.";
"LN_Off_421409" = "Wył.";
"LN_Screenshare_and_video_421409" = "Udostępnianie ekranu i wideo";
"LN_Screenshare_only_421409" = "Tylko udostępnianie ekranu";
"LN_Video_Only_421409" = "Tylko wideo";
"LN_Backgrounds_and_Effects_421409" = "Tła i efekty";
"LN_Virtual_Backgrounds_421409" = "Wirtualne tła";
"LN_Virtual_Backgrounds_List_421409" = "Lista wirtualnych teł";
"LN_Same_as_System_421409" = "Tak jak w systemie";
"LN_No_camera_421409" = "Brak kamery";
"LN_No_microphone_421409" = "Brak mikrofonu";
"LN_No_camera_detected_421409" = "Nie wykryto kamery";
"LN_No_microphone_detected_421409" = "Nie wykryto mikrofonu";
"LN_No_camera_or_mic_detected_421409" = "Nie wykryto kamery lub mikrofonu";
"LN_does_not_support_VB_421409" = "Twoje urządzenie nie obsługuje\ntła wirtualnego";
"LN_Select_525554" = "Wybierz";
"LN_alert_cancel_title_421409" = "Czy na pewno chcesz anulować?";
"LN_alert_cancel_content_421409" = "Anulowanie spowoduje utratę postępów.";
"LN_Cancel_Recording_421409" = "Anuluj nagrywanie";
"LN_alert_unknown_error_title_421409" = "Przepraszamy, wystąpił nieznany błąd";
"LN_alert_unknown_error_content_421409" = "Sprawdź urządzenie. Kod błędu: %lld";
"LN_alert_uploading_error_title_421409" = "Przepraszamy, wystąpił błąd";
"LN_alert_uploading_error_content_421409" = "Przepraszamy, podczas przesyłania wideo coś poszło nie tak. Kod błędu: %lld";
"LN_alert_pause_title_421409" = "Twoje nagrywanie zostało wstrzymane";
"LN_alert_pause_content_421409" = "Czy chcesz kontynuować?";
"LN_alert_Continue_Recording_421409" = "Kontynuować nagrywanie?";
"LN_alert_record_without_microphone_421409" = "Czy na pewno chcesz nagrywać bez mikrofonu?";
"LN_Continue_421409" = "Kontynuuj";
"LN_Do_not_ask_again_421409" = "Nie pytaj ponownie";
"LN_Screen_sharing_has_failed_421409" = "Uruchamianie udostępniania ekranu zakończone niepowodzeniem. Spróbuj ponownie później.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Pozwól Zoom na dostęp do kamery w preferencjach bezpieczeństwa i prywatności systemu.";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Pozwól Zoom na dostęp do mikrofonu w preferencjach bezpieczeństwa i prywatności systemu.";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Zezwól Zoom na udostępnianie Twojego ekranu";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Udziel Zoom dostępu do kamery i mikrofonu";
"LN_Alert_Auth_Title_Camera_159331" = "Udziel Zoom dostępu do kamery";
"LN_Alert_Auth_Title_Mic_159331" = "Udziel Zoom dostępu do mikrofonu";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Otwórz Preferencje systemowe > Ochrona i prywatność, aby zezwolić na dostęp.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Otwórz Preferencje systemu";
"LN_Acc_MenuItem_83341" = "element menu";
"LN_Add_image_or_video_529978" = "Dodaj obraz lub wideo";
"LN_Starting_512545" = "Rozpoczyna się...";
"LN_Layout_Wallpapaer_Disable_556738" = "Ta funkcja jest dostępna tylko podczas jednoczesnego uruchamiania udostępniania ekranu i wideo.";
"LN_Speaker_in-front_556738" = "Prelegenta z przodu";
"LN_Speaker_left_556738" = "Prelegenta po lewej stronie";
"LN_Speaker_right_556738" = "Prelegenta po prawej stronie";
"LN_Speaker_above_556738" = "Prelegenta powyżej";
"LN_Speaker_below_556738" = "Prelegenta poniżej";
"LN_Accessibility_Selected_165265" = "wybrane";
"LN_Are_you_sure_510760" = "Czy na pewno tego chcesz?";
"LN_Continue_recording_510760" = "Kontynuuj nagrywanie";
"LN_Close_510760" = "Zamknij";
"LN_Uploading_in_progress_510760" = "Przesyłanie w toku";
"LN_Continue_uploading_510760" = "Kontynuuj przesyłanie";
"LN_Sign_out_510760" = "Wyloguj się";
"LN_Closing_Zoom_When_Recording_510760" = "Zamknięcie klienta Zoom spowoduje zatrzymanie nagrywania.";
"LN_Closing_Zoom_When_Uploading_510760" = "Zamknięcie klienta spowoduje anulowanie postępów przesyłania.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Wylogowanie się z klienta Zoom spowoduje zatrzymanie nagrywania.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Wylogowanie się z klienta spowoduje anulowanie postępów przesyłania.";
"LN_Create_Clips_537188" = "Utwórz klip";
"LN_Advanced_Setting_537188" = "Ustawienia zaawansowane";
"LN_Back_537188" = "Wstecz";
"LN_Set_background_537188" = "Ustaw tło";
"LN_Layout_and_Wallpaper_537188" = "Układ i tapeta";
"LN_Layout_537188" = "Układ";
"LN_Wallpaper_537188" = "Tapeta";
"LN_Immersive_mode_537188" = "Tryb immersyjny";
"LN_Accessibility_LinkButton_NewIM" = "link, otwórz w domyślnej przeglądarce";
"LN_Tab_Control_193392" = "Sterowanie zakładką";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 wybrany element";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "Wybrane pozycje: %lu";
"LN_Share_Select_Window_AX_Title_458708" = "udostępnij okno ekranu";
"LN_Sharing_Screen_List_Box_44008" = "Lista wyboru udostępniania ekranu";//ZOOM-44008





































































